print"mishka"
#ჩვენ გვიცვენებს რომ ეს პასუხი არასწორია როგორ უნდა გამოვასწოროთ. პირველად ჩვენ გამოსახული გვაქვს პრინტ ბრზანება ხოლო ბრძანედა ბრძანების შემდეგ კი აუცილებლად გვჭირდება ბრცხილები 
print("mishka")
name -> "mamuka"
#როცა გვინდა ცვლადს მივანიჭოთ ცვლადის ცახელი მაშინ გვჭინდება თოლობის ნიშანი
name = "mamuka"
print = elene
#სტრინგ უნქციასც აუცილებლად სჭირდება ბრჭყალები
 20
#როცა გვინდა ინტეჯერი გადავიყვანოთ სტრინგატ გვჭირდება ბრძანება სტრ
(str(20) )

















































